/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "28"; */
"28.normalTitle" = "Continúe a Punto de venta";

/* Class = "UIButton"; normalTitle = "Shop for Hardware"; ObjectID = "29"; */
"29.normalTitle" = "Comprar hardware";

/* Class = "UILabel"; text = "Connect your\nhardware at any time."; ObjectID = "30"; */
"30.text" = "Conecte hardware\nen cualquier momento.";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "32"; */
"32.text" = "Ingresa a Ajustes para ver el estado de conexión de hardware, probar los dispositivos y administrar las impresoras.";

/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "36"; */
"36.normalTitle" = "Continúe a Punto de venta";

/* Class = "UIButton"; normalTitle = "Go to Hardware Settings"; ObjectID = "37"; */
"37.normalTitle" = "Ir a Ajustes de hardware";

/* Class = "UILabel"; text = "Manage your hardware at any time."; ObjectID = "38"; */
"38.text" = "Administre su hardware en cualquier momento. ";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "40"; */
"40.text" = "Ingrese a ajustes para ver el estado de conexión de hardware, probar los dispositivos y administrar las impresoras.";

